/* Emoticon name */
"Angel" = "Melek";

/* Emoticon name */
"Angry" = "Kızgın";

/* Emoticon name */
"Baring Teeth" = "Dişleri Sıkık";

/* Emoticon name */
"Blush" = "Yüzü Kızarık";

/* Emoticon name */
"Confused" = "Şaşkın";

/* Emoticon name */
"Cool" = "Karizmatik";

/* Emoticon name */
"Cry" = "Ağlamaklı";

/* Emoticon name */
"Crying" = "Ağlıyor";

/* Emoticon name */
"Disappointed" = "Memnun Değil";

/* Emoticon name */
"Don't Tell Anyone" = "Kimseye Anlatma";

/* Emoticon name */
"Embarrassed" = "Utangaç";

/* Emoticon name */
"Erm" = "Hmm";

/* Emoticon name */
"Foot In Mouth" = "Ayak Ağızda";

/* Emoticon name */
"Frown" = "Çatık Kaş";

/* Emoticon name */
"Gasp" = "Soluk Soluğa";

/* Emoticon name */
"Grin" = "Sırıtık";

/* Emoticon name */
"Halo" = "Hale";

/* Emoticon name */
"Happy" = "Mutlu";

/* Emoticon name */
"Heart" = "Kalp";

/* Emoticon name */
"I Don't Know" = "Bilmiyorum";

/* Emoticon name */
"Kiss" = "Öpücük";

/* Emoticon name */
"Lips Are Sealed" = "Dudakları Mühürlü";

/* Emoticon name */
"Money-mouth" = "Para-ağızlı";

/* Emoticon name */
"Nerd" = "İnek";

/* Emoticon name */
"Open Mouthed" = "Açık Ağızlı";

/* Emoticon name */
"Party" = "Parti";

/* Emoticon name */
"Sad" = "Üzgün";

/* Emoticon name */
"Sarcastic" = "Alaycı";

/* Emoticon name */
"Scared" = "Korkmuş";

/* Emoticon name */
"Sick" = "Hasta";

/* Emoticon name */
"Sleepy" = "Uykulu";

/* Emoticon name */
"Smile" = "Tebessüm";

/* Emoticon name */
"Star" = "Yıldız";

/* Emoticon name */
"Sticking Out Tongue" = "Dilini Çıkarmış";

/* Emoticon name */
"Surprised" = "Şaşırmış";

/* Emoticon name */
"Thinking" = "Düşünüyor";

/* Emoticon name */
"Tongue Out" = "Dil Dışarıda";

/* Emoticon name */
"Undecided" = "Kararsız";

/* Emoticon name */
"Wearing Sunglasses" = "Güneş Gözlüklü";

/* Emoticon name */
"Wink" = "El Sallama";